{
    "lastModified": "20 de Septiembre de 2024",
    "privacyPolicy": "El respeto a tu privacidad está totalmente garantizado.",
    "points": [
        "A través de esta aplicación no se recaban datos de carácter personal de los usuarios.",
        "No se registran direcciones IP.",
        "No se accede a las cuentas de correo de los usuarios.",
        "La aplicación no guarda datos ni hace seguimientos sobre tiempos y horarios de utilización.",
        "La aplicación no guarda información relativa a tu dispositivo como, por ejemplo, fallos, actividad del sistema, ajustes del hardware, tipo de navegador, idioma del navegador.",
        "La aplicación no accede a tus contactos ni agendas.",
        "La aplicación no recopila información sobre tu ubicación real.",
        "Clasificación por edades: PEGI 3 - Apto para todos los públicos.",
        "Olei Software, no Google, es el único responsable de Olei Software y su contenido.",
        "Mantenimiento y Soporte: Olei Software, no Google, estará obligado a proporcionar dicho mantenimiento o soporte.",
        "Cargos y cuotas: Cualquier uso de esta aplicación es totalmente gratuito.",
        "Cambios en nuestra Política de Privacidad: Nuestra Política de Privacidad puede cambiar de vez en cuando. Publicaremos cualquier cambio de política de privacidad en esta página, por lo que debe revisarla periódicamente.",
        "Contacto: Si tiene alguna pregunta sobre esta Política o para informar de cualquier violación de la Política, envíe un correo electrónico a: lairontpv@gmail.com",
        "Uso de la cámara: Nuestra aplicación utiliza la cámara de su dispositivo para escanear códigos de sus productos. La información recopilada a través de la cámara se empleará únicamente para ofrecer facilidad y rapidez en el proceso de inventario.",
        "Ejemplo de uso de los datos: Si el usuario toma una fotografía a través de la aplicación, esta imagen será utilizada para generar el inventario de sus productos y dicha fotografía no será guardada ni compartiremos sus imágenes o datos personales con terceros sin su consentimiento explícito, excepto cuando sea necesario para cumplir con las funciones de la aplicación."
    ]
}
